<style>
  div.terms {
      border           : 1px solid blue;
      border-radius    : 10px;
      margin-top       : 4px;
      margin-bottom    : 4px;
      background-color : yellowgreen;
  }
</style>
<div class="terms">
  <h2 role="heading" aria-level="2">
  <strong>75吋0元大電視申領補充說明:</strong></h2>
  <h4>1）需同意轉換為活動主辦方提供之網路有線電視內容服務，該服務系由民視集團：四季線上授權提供，與您目前收看的有線電視內容相同，綁約3年。</h4>
  <h4>2）需接受搭配Netflix(網飛)追劇、電影內容服務。</h4>
  <h4>3）以上有線電視頻道及追劇、電影內容服務為每月999元，共36期。</h4>
  <h4>4）75吋QLED「0元」大電視申辦活動於05/01起至08/30，數量有限送完即止。</h4>
  <h4>5）申辦者需先支付3500元做為預約本活動之定金，75吋大電視，將於活動結束後按申辦順序，分批陸續運送至申辦人指定地點裝機。</h4>
  <h4>6）申辦人需同意:預付之3500元將作為折抵運送裝機費用，其餘36個月月租費採季繳方式 。申辦人於接獲大電視裝機通知後需以線上刷卡支付大電視押金:6000元，並於電視送達前支付首季月租費用(月租費:999元採季繳方式按季支付)。如未能於期限內完成上述程序，則申辦人視同放棄申辦，而已預付之3500元視同違約並以沒收訂金方式處理，押金：6000元將作為最後6個月的月租費抵扣。</h4>
  <h4>7)&nbsp; 3500元折抵運送安裝費為標準安裝不含壁掛工資及材料費，如需壁掛將另行報價。 </h4>
</div>
