<?php

    return [
        'title'     => '75吋0元大電視申辦補充說明:',
        'item_1'    => '1）需同意轉換為活動主辦方提供之網路有線電視內容服務，該服務系由民視集團：四季線上授權提供，與您目前收看的有線電視內容相同，綁約3年。',
        'item_2'    => '2）需接受搭配Netflix(網飛)追劇、電影內容服務。',
        'item_3'    => '3）以上有線電視頻道及追劇、電影內容服務費用為：',
        'item_3_1'  => '申領75吋，每月999元36個月。',
        'item_3_2'  => '申領65吋，每月799元36個月。',
        'item_4'    => '4）「0元」大電視申辦活動於05/01起至08/30，數量有限送完即止。',
        'item_5'    => '5）申辦者需先支付3500元做為預約本活動之定金，75吋大電視，將於活動結束後按申辦順序，分批陸續運送至申辦人指定地點裝機。',
        'item_6'    => '6）申辦人需同意:預付之3500元將作為折抵運送裝機費用，其餘36個月月租費採季繳方式 。申辦人於接'
                      .'獲大電視裝機通知後需以線上刷卡支付大電視押金:6000元，並於電視送達前支付首月月租費用(月租'
                      .'費:999元採月繳方式按季支付)。如未能於期限內完成上述程序，則申辦人視同放棄申辦，而已預付之'
                      .'3500元視同違約並以沒收訂金方式處理，押金：6000元將作為最後6個月的月租費抵扣。',
        'item_7'    =>'7) 3500元折抵運送安裝費為標準安裝不含壁掛工資及材料費，如需壁掛將另行報價。',
    ];
