<?php

    return [
             'title'  => '申領人注意事項：',
             'treaty1' => '(1).需同意轉換為活動主辦方提供之網路有線電視內容服務，該服務提供民視集團：四季線上，與您目前收看的有線電視內容相同，綁約3年。',
             'treaty2' => '(2).需同意本方案影視內容服務(以Netflix影視內容為主或同等級影視內容服務)。',
             'treaty3' => '(3).以上有線電視頻道及追劇、電影內容服務費用為：',
             'treaty3a' => '申領75吋，每月999元36個月。',
             'treaty3b' => '申領65吋，每月799元36個月。',
             'treaty4'  => '(4).「0元」大電視申領活動於05/01起至08/30，數量有限送完即止。',
             'treaty5'  => '(5).申領者需先支付3500元做為預約本活動之大電視運送裝機費，75吋/65吋大電視，將於活動結束後按申領順序，分批陸續運送至申領人指定地點裝機。',
             'treaty6'  => '(6).其餘36個月月租費採季繳方式 ，以信用卡定期定額繳款或超商繳款。申領人於接獲大電視裝機通知後需完成線上刷卡支付大電視押金:6000元及首季月租費用(月租費採季繳方式按季支付)。如未能於期限內完成上述程序，則申領人視同放棄申領，而已預付之3500元視同違約金，押金：6000元將作為抵扣最後6個月/75吋；8個月/65吋的月租費用。',
             'treaty7'  => '(7).3500元為標準安裝及運送不含壁掛工資及材料費，如需壁掛將另行報價。',
             'treaty8'  => '(8).申領人需同意如原選取的方案為75吋，且已超過本活動準備申領數量，則轉換為申領65吋',
           ];
